[
    {
        "title": "Australien donne cours particuliers de musique à Paris ou par Skype, Z",
        "slug_city": "Marseille",
        "publication_date" : "2020-02-15",
        "update_date" : "2020-05-15",
        "content" : "Australien donne cours particuliers de musique à Paris ou par Skype, Zoom. Cours de piano, guitare, basse, chant, solfège. Pop, rock, blues, jazz, variété, composition, improvisation. Débutant à intermédiaire. Méthodes efficaces et adaptées à vos besoins. Paris 11ème. 20 euros par cours de 50 minutes ou forfait 10 cours 180 euros. Mark Harding www.markharding.com",
        "picture" : "https://images.craigslist.org/00x0x_bKWEjcAspZT_09D08I_600x450.jpg",
        "slug_subCategory": "Musiciens",
        "slug_category": "Communauté",
        "user_id_advert": "2",
        "is_active": "1"
    },
    {
        "title": "Professional IT support",
        "slug_city": "Paris",
        "publication_date" : "2020-03-15",
        "update_date" : "2020-05-15",
        "content" : "IT support, networks and systems by 20-year IT seasoned experienced professional. Billed by the hour, travel accepted Please reach out for a quote, English, Français, Italiano, Espanol, Deutsch Fast reply",
        "picture" : "",
        "slug_subCategory": "Ordinateurs",
        "slug_category": "A vendre",
        "user_id_advert": "1",
        "is_active": "1"
    },
    {
        "title": "Création site Internet, PAO, 3d, Photo, Vidéo, DVD",
        "slug_city": "Paris",
        "publication_date" : "2020-04-15",
        "update_date" : "2020-05-15",
        "content" : "Indépendant professionnel crée votre site Web y compris votre nom de domaine et hébergement.\n\nDesign simple ou élaboré, personnel.\n\nSimple site, Web dynamique, avec backoffice selon votre demande.\n\nRefonte de votre site existant, modification, mise à jour, référencement sur moteurs de recherche.\n\nNous faisons aussi infographie (création de logo, flyer, plaquette, etc.), modélisation et animation 3D, photographie et retouche, tournage et montage de vidéo, production de DVD.\n\nTarif varié avec facture.\nVenir après un rendez-vous par téléphone ou mail.\nTélétravail également.",
        "picture" : "https://images.craigslist.org/00808_6HTk1gOs4Ij_600x450.jpg",
        "slug_subCategory": "Ordinateurs",
        "slug_category": "A vendre",
        "user_id_advert": "1",
        "is_active": "0"
    },
    {
        "title": "PC & Mac Tech Support",
        "slug_city": "Paris",
        "publication_date" : "2020-01-15",
        "update_date" : "2020-05-15",
        "content" : "American computer technician with own Los Angeles company since 1997 has been serving the Paris area since 2002 for:\n\n*** SOFTWARE INSTALLATIONS\n\n*** NETWORK SETUP\n\n*** DATA TRANSFER",
        "picture" : "",
        "slug_subCategory": "Ordinateurs",
        "slug_category": "A vendre",
        "user_id_advert": "1",
        "is_active": "1"
    },
    {
        "title": "Promote Your Website’s Rank At A Lower Cost From Vxplore",
        "slug_city": "Paris",
        "publication_date" : "2020-06-15",
        "update_date" : "2020-08-15",
        "content" :"Vxplore Technologies has been in the digital marketing field for many years. This vast knowledge helps us create ideas that no one ever thinks before. We include all updated SEO and digital marketing rules for your business. Our SEO team will continually change your strategies to get the best rank that gives you more visitors and traffic. We also take care of your digital marketing plans so that you can engage with your customers. We are one of the best digital marketing companies in India and France because we try to keep your business always high on the rank with our strong SEO rules. Google frequently updates the algorithm and we pay attention to it to employ the strategies that work best for you. Contact Vxplore Technologies and explore your business ideas.\nFor More Information Visit : https://www.v-xplore.com",
        "picture": "https://images.craigslist.org/00Z0Z_e1EhJfNgSe5_0bM068_600x450.jpg",
        "slug_subCategory": "Ordinateurs",
        "slug_category": "A vendre",
        "user_id_advert": "1",
        "is_active": "1"
    },
    {
        "title": "File hosting & visualization",
        "slug_city": "Paris",
        "publication_date" : "2020-06-15",
        "update_date" : "2020-07-15",
        "content": "CloudFile is a platform dedicated to file hosting and sharing. Take advantage of our secure storage space for all your documents.\n\nCreate your volume storage, you will be able to use your browser or directly use the storage system API to operate your files and volumes. Keep your documents private or open your volume to the public to share your files with users. You can order a free volume of 1Gb to test our services.\n\nYou have several ways to access your documents, but we advise you to use the API to manage your documents. You can customize the way you consume your files in order to gain efficiency.\n\nBackups are regularly made to avoid any loss of data in case of a service interruption. The protection of your documents is our first concern. None of your data is used for commercial purposes, our business model is based solely on document storage.",
        "picture": "https://images.craigslist.org/00O0O_aA4PqnsDUw2_0vW0li_600x450.jpg",
        "slug_subCategory": "Ordinateurs",
        "slug_category": "A vendre",
        "user_id_advert": "1",
        "is_active": "1"
    },
    {
        "title": "Book Shuttle For Charles De Gaulle Airport To Orly Airport, Paris",
        "slug_city": "Paris",
        "publication_date" : "2020-06-15",
        "update_date" : "2020-11-15",
        "content": "We provide shuttle service from Charles De Gaulle Airport To Orly Airport or any Paris city. You can book online for airport service directly from our website. For more details, click on given link. https://www.bluvan.fr/",
        "picture": "https://images.craigslist.org/01717_fKzy7PmlLGb_0kY0kY_600x450.jpg",
        "slug_subCategory": "Ordinateurs",
        "slug_category": "A vendre",
        "user_id_advert": "1",
        "is_active": "0"
    },
    {
        "title": "Payment Processor (Global)",
        "slug_city": "Marseille",
        "publication_date" : "2020-07-15",
        "update_date" : "2020-08-15",
        "content" : "Payment Processor/ Bill Collector Service Available Can process payments by phone, fax or mail for all checks, money orders and bank wire transfers. Will also provide administrative and shipping support if needed. All services are protected by law.",
        "picture" : "",
        "slug_subCategory": "Financiers",
        "slug_category": "Services",
        "user_id_advert": "2",
        "is_active": "1"
    },
    {
        "title": "Looking for a sugar moma",
        "slug_city": "Marseille",
        "publication_date" : "2020-05-15",
        "update_date" : "2020-05-15",
        "content" : "Hi im a student and i need some money this is why im looking for a sugar moma . Im a young black men very athletic and i can do a lot for you Bonjour je suis à la recherche d'une femme qui m'aiderait financièrement en échange je pourrais m'occuper d'elle et combler tous ces plaisirs. Je suis un jeune homme de 18ans métisse très athlétique. Je peut me déplacer partout en Ile-de-France.",
        "picture" : "",
        "slug_subCategory": "Financiers",
        "slug_category": "Services",
        "user_id_advert": "2",
        "is_active": "1"
    }
]
